"AUTO_BOOTP_METHOD" = "Сетевая конфигурация для Вашего компьютера доступна из BOOTP-сервера.\n\nИспользовать эту конфигурацию?";
"AUTO_DHCP_METHOD" = "Сетевая конфигурация для Вашего компьютера доступна из DHCP-сервера.\n\nИспользовать эту конфигурацию?";
"AUTO_MANUAL_METHOD" = "Ваш компьютер уже имеет сетевую конфигурацию.\n\nИспользовать эту имеющуюся конфигурацию?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Другая настройка сети";